export default [{
    name : '综合',
    categorys : ['综合版1', '欢乐恶搞', '推理(脑洞)', '技术(IT)', '美食(汪版)', '喵版', '音乐', '校园(考试)', '科学(理学)New!', '小说(连载)', '买买买双十一', '绘画涂鸦(二创)', '姐妹(淑女)', '女性向(基腐)', '数码', '女装(时尚)', '日记(树洞)', '圈内', '都市怪谈', '速报']
}, {
    name : '二次元',
    categorys : ['动画', '漫画', '美漫(小马)', '国漫', '轻小说', 'GALGAME', '东方Project', '舰娘', 'LoveLive', 'VOCALOID', '文学(推书)']
}, {
    name : '游戏',
    categorys : ['游戏综合版', '守望先锋', 'DNF', '炉石传说', '手游New!', '任天堂NX!', 'Steam', '索尼', 'LOL', 'DOTA', 'WOW', '精灵宝可梦', 'EVE', '战争雷霆', '坦克战机战舰世界', 'Minecraft', '怪物猎人', '辐射4', 'D3', '卡牌桌游', '音乐游戏', 'AC大逃杀']
}, {
    name : '2.5次元',
    categorys : ['日本偶像(AKB)', '中国偶像(SNH)', '眼科(Cosplay)', '声优', '模型(手办)']
}, {
    name : '三次元',
    categorys : ['电', '摄影', '军武', '体育', '天台(股票)']
}, {
    name : '管理',
    categorys : ['值班室']
}]
